[Balance_GunMounts InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.ID_MO_DoctorsOrder_TannisNote MissionItemDefinition]
UseFailureCharacterMessage="you have to be sure %s Use this article.."
ItemName="Slag test results"
PickupMessage="you say %s"
UseFailureLevelMessage="You must have %d before using this function."
UseFailureConstraintsMessage="You should not use this product.."
NoManufacturerName="General"

[BalanceDefs.ID_MO_DoctorsOrder_TannisNote:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="from the office that Dr. Heather Samuels, stroke researcher."
NoConstraintText=""
Suffix=""
Prefix=""

[InteractiveObjects.InteractiveObj_GunMounts InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

